examples/soap/Swf Suites4SociaalDomein/dump/07-response-zakLv01 622 Opvragen Documenten Zaakgegevens.xml

<s:Envelope xmlns:s="http://schemas.xmlsoap.org/soap/envelope/">
	<s:Body>
		<zakLa01 xmlns="http://www.egem.nl/StUF/sector/zkn/0310" xmlns:StUF="http://www.egem.nl/StUF/StUF0301" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:BG="http://www.egem.nl/StUF/sector/bg/0310">
			<stuurgegevens>
				<StUF:berichtcode>La01</StUF:berichtcode>
				<StUF:zender>
					<StUF:organisatie>1900</StUF:organisatie>
					<StUF:applicatie>CDR</StUF:applicatie>
				</StUF:zender>
				<StUF:ontvanger>
					<StUF:organisatie>1900</StUF:organisatie>
					<StUF:applicatie>GWS4all</StUF:applicatie>
					<StUF:gebruiker>Gebruiker</StUF:gebruiker>
				</StUF:ontvanger>
				<StUF:referentienummer>086d2337-e61c-478f-aeb8-8f047a7ffea4</StUF:referentienummer>
				<StUF:tijdstipBericht>20200517223642279</StUF:tijdstipBericht>
				<StUF:crossRefnummer>5f8db23c-6170-4ee9-a4db-28c62f3cd64f</StUF:crossRefnummer>
				<StUF:entiteittype>ZAK</StUF:entiteittype>
			</stuurgegevens>
			<parameters>
				<StUF:indicatorVervolgvraag>false</StUF:indicatorVervolgvraag>
			</parameters>
			<antwoord>
				<object StUF:sleutelVerzendend="125320" StUF:entiteittype="ZAK">
					<heeftRelevant StUF:entiteittype="ZAKEDC">
						<gerelateerde StUF:entiteittype="EDC">
							<identificatie>1900209818</identificatie>
							<dct.omschrijving>Brief</dct.omschrijving>
							<creatiedatum>20200311</creatiedatum>
							<ontvangstdatum xsi:nil="true" StUF:noValue="geenWaarde"/>
							<titel>Brief bijdrageregeling minima  -  Verzoek om aanvullende gegevens</titel>
							<beschrijving xsi:nil="true" StUF:noValue="geenWaarde"/>
							<formaat>pdf</formaat>
							<taal>nld</taal>
							<versie xsi:nil="true" StUF:noValue="geenWaarde"/>
							<status xsi:nil="true" StUF:noValue="geenWaarde"/>
							<verzenddatum xsi:nil="true" StUF:noValue="geenWaarde"/>
							<vertrouwelijkAanduiding>VERTROUWELIJK</vertrouwelijkAanduiding>
							<auteur>Be Handelaar</auteur>
							<link>urn:Leverancier/Afdeling/Documentenopslag:1900209818</link>
						</gerelateerde>
						<titel>Brief bijdrageregeling minima  -  Verzoek om aanvullende gegevens</titel>
						<beschrijving xsi:nil="true" StUF:noValue="geenWaarde"/>
						<registratiedatum>20200317</registratiedatum>
					</heeftRelevant>
				</object>
			</antwoord>
		</zakLa01>
	</s:Body>
</s:Envelope>